[
   {
      "textRU":"Выбирайте работу по душе, и вам не придется работать ни дня в своей жизни",
      "authorRU":"Конфуций",
      "textEN":"Choose a job you love, and you will never have to work a day in your life",
      "authorEN":"Confucius"
   },
   {
      "textRU":"В центре трудности лежит возможность",
      "authorRU":"Альберт Эйнштейн",
      "textEN":"In the middle of difficulty lies opportunity",
      "authorEN":"Albert Einstein"
   },
   {
      "textRU":"Великие часто сталкивались с жестоким противостоянием посредственных умов",
      "authorRU":"Альберт Эйнштейн",
      "textEN":"Great spirits have always encountered violent opposition from mediocre minds",
      "authorEN":"Albert Einstein"
   },
   {
      "textRU":"Если слишком долго вглядываться в бездну, бездна начинает вглядываться в тебя",
      "authorRU":"Фридрих Ницше",
      "textEN":"And if you gaze long into an abyss, the abyss also gazes into you",
      "authorEN":"Friedrich Nietzsche"
   },
   {
      "textRU":"Только о двух вещах мы будем жалеть на смертном одре: что мало любили и мало путешествовали",
      "authorRU":"Марк Твен",
      "textEN":"Only two things we'll regret on deathbed – that we are a little loved and little traveled",
      "authorEN":"Mark Twain"
   },
   {
      "textRU":"Красота в глазах смотрящего",
      "authorRU":"Оскар Уайльд",
      "textEN":"Beauty is in the eye of the beholder",
      "authorEN":"Oscar Wilde"
   },
   {
      "textRU":"Быть или не быть – вот в чем вопрос",
      "authorRU":"«Гамлет», Шекспир",
      "textEN":"To be, or not to be: that is the question",
      "authorEN":"«Hamlet», Shakespeare"
   },
   {
      "textRU":"Вот мой секрет, он очень прост: зорко одно лишь сердце. Самого главного глазами не увидишь",
      "authorRU":"«Маленький принц», Экзюпери",
      "textEN":"And now here is my secret, a very simple secret: it is only with the heart that one can see rightly, what is essential is invisible to the eye",
      "authorEN":"«The Little Prince», Exupery"
   },
   {
      "textRU":"Нужно принять сторону врага, если хотите увидеть вещи так же, как он",
      "authorRU":"«Игра престолов»",
      "textEN":"You need to take your enemy's side if you're going to see things the way they do",
      "authorEN":"«Game of Thrones»"
   },
   {
      "textRU":"Элементарно, мой дорогой Ватсон!",
      "authorRU":"Шерлок Холмс",
      "textEN":"Elementary, my dear Watson!",
      "authorEN":"Sherlock Holmes"
   },
   {
      "textRU":"Моя мама всегда говорила, что жизнь — как коробка шоколадных конфет. Никогда не знаешь, какая тебе достанется",
      "authorRU":"«Форрест Гамп»",
      "textEN":"My mom always said life was like a box of chocolates. You never know what you're gonna get",
      "authorEN":"«Forrest Gump»"
   },
   {
      "textRU":"Улыбнитесь, ведь жизнь — прекрасная вещь, и есть много причин для улыбки",
      "authorRU":"«Бойцовский клуб»",
      "textEN":"We buy things we don’t need, to impress people we don’t like",
      "authorEN":"«Fight club»"
   },
   {
      "textRU":"Работайте усердно, чтобы получить то, что любите, иначе придется полюбить то, что получили",
      "authorRU":"Бернард Шоу",
      "textEN":"Work hard to get what you like, otherwise you'll be forced to just like what you get",
      "authorEN":"Bernard Show"
   }
]